/* Unknown error message */
"An unknown error occurred." = "Une erreur inconnue s’est produite.";

/* plugin button tooltip */
"Insert the image or video into a Keynote document." = "Insérez l’image ou la vidéo dans un document Keynote.";

/* plugin name */
"Keynote" = "Keynote";

/* Not installed error message */
"Keynote is not installed." = "Keynote n’est pas installé.";

/* Cannot share to Keynote */
"Unable to share to Keynote" = "Impossible de partager dans Keynote";

